<?php
/*
|--------------------------------------------------------------------------
| HskyZhou NineOrange Config
|--------------------------------------------------------------------------
|
|
*/
return [
	/*
	| api 请求地址
	*/
    'apiURL' => '',
    /*
	| api spcode
	*/
    'SpCode' => '',
    /*
    | 登录名
    */
    'LoginName' => '',
    /*
    | 密码
    */
    'Password' => '',
    'ScheduleTime' => '',
    'ExtendAccessNum' => '',
    'f' => 1,
    /*
    | 模板 -- 目前只支持一个参数
    */
    'msg_template' => '',
];
